[
  {
    "id": 0,
    "title": "The Comedy of Errors",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Comedy_of_Errors\">Wikipedia Summary</a>: The Comedy of Errors is one of <b>William Shakespeare's</b> early plays. It is his shortest and one of his most farcical comedies, with a major part of the humour coming from slapstick and mistaken identity, in addition to puns and word play."
  },
  {
    "id": 1,
    "title": "Believe as You List",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Believe_as_You_List\">Wikipedia Summary</a>: <b>Believe as You List</b> is a play by Philip Massinger, exploring themes of loyalty and identity."
  },
  {
    "id": 2,
    "title": "Hamlet",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Hamlet\">Wikipedia Summary</a>: <b>Hamlet</b> is a tragedy written by William Shakespeare sometime between 1599 and 1601. It is Shakespeare's longest play and is among the most powerful and influential tragedies in English literature."
  },
  {
    "id": 3,
    "title": "Romeo and Juliet",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Romeo_and_Juliet\">Wikipedia Summary</a>: <b>Romeo and Juliet</b> is a tragedy written early in the career of William Shakespeare about two young star-crossed lovers whose deaths ultimately reconcile their feuding families."
  },
  {
    "id": 4,
    "title": "Macbeth",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Macbeth\">Wikipedia Summary</a>: <b>Macbeth</b> is a tragedy by William Shakespeare. It is thought to have been first performed in 1606. It is one of Shakespeare's most famous and popular works."
  },
  {
    "id": 5,
    "title": "Othello",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Othello\">Wikipedia Summary</a>: <b>Othello</b> is a tragedy by William Shakespeare, believed to have been written in 1603. The play centers on the character Othello, a Moorish general, and his ensign, Iago."
  },
  {
    "id": 6,
    "title": "A Midsummer Night's Dream",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/A_Midsummer_Night%27s_Dream\">Wikipedia Summary</a>: <b>A Midsummer Night's Dream</b> is a comedy written by William Shakespeare in 1595/96. The play is one of Shakespeare's most popular works for the stage and is widely performed across the world."
  },
  {
    "id": 7,
    "title": "Julius Caesar",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Julius_Caesar_(play)\">Wikipedia Summary</a>: <b>Julius Caesar</b> is a tragedy by William Shakespeare, believed to have been written in 1599. It is one of several Roman plays that Shakespeare wrote, based on true events from Roman history."
  },
  {
    "id": 8,
    "title": "The Tempest",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Tempest\">Wikipedia Summary</a>: <b>The Tempest</b> is a play by William Shakespeare, probably written in 1610–1611. It is considered one of Shakespeare's late romances."
  },
  {
    "id": 9,
    "title": "King Lear",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/King_Lear\">Wikipedia Summary</a>: <b>King Lear</b> is a tragedy written by William Shakespeare. It depicts the gradual descent into madness of the title character, after he disposes of his kingdom giving bequests to two of his three daughters based on their flattery of him."
  },
  {
    "id": 10,
    "title": "Twelfth Night",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Twelfth_Night\">Wikipedia Summary</a>: <b>Twelfth Night</b> is a comedy by William Shakespeare, believed to have been written around 1601–1602. It centers on the twins Viola and Sebastian, who are separated in a shipwreck."
  },
  {
    "id": 11,
    "title": "The Merchant of Venice",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Merchant_of_Venice\">Wikipedia Summary</a>: <b>The Merchant of Venice</b> is a 16th-century play by William Shakespeare in which a merchant in Venice must default on a large loan provided by a Jewish moneylender, Shylock."
  },
  {
    "id": 12,
    "title": "Much Ado About Nothing",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Much_Ado_About_Nothing\">Wikipedia Summary</a>: <b>Much Ado About Nothing</b> is a comedy by William Shakespeare thought to have been written in 1598 and 1599. The play was included in the First Folio, published in 1623."
  },
  {
    "id": 13,
    "title": "Richard III",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Richard_III_(play)\">Wikipedia Summary</a>: <b>Richard III</b> is a historical play by William Shakespeare, believed to have been written around 1593. It depicts the Machiavellian rise to power and subsequent short reign of King Richard III of England."
  },
  {
    "id": 14,
    "title": "Antony and Cleopatra",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Antony_and_Cleopatra\">Wikipedia Summary</a>: <b>Antony and Cleopatra</b> is a tragedy by William Shakespeare. It was first performed around 1607 and depicts the relationship between Cleopatra and Mark Antony."
  },
  {
    "id": 15,
    "title": "Coriolanus",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Coriolanus\">Wikipedia Summary</a>: <b>Coriolanus</b> is a tragedy by William Shakespeare, believed to have been written between 1605 and 1608. The play is based on the life of the legendary Roman leader Caius Marcius Coriolanus."
  },
  {
    "id": 16,
    "title": "Henry V",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Henry_V_(play)\">Wikipedia Summary</a>: <b>Henry V</b> is a history play by William Shakespeare, believed to have been written near 1599. It focuses on King Henry V of England, and events before and after the Battle of Agincourt during the Hundred Years' War."
  },
  {
    "id": 17,
    "title": "As You Like It",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/As_You_Like_It\">Wikipedia Summary</a>: <b>As You Like It</b> is a pastoral comedy by William Shakespeare believed to have been written in 1599 and first published in the First Folio in 1623."
  },
  {
    "id": 18,
    "title": "Measure for Measure",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Measure_for_Measure\">Wikipedia Summary</a>: <b>Measure for Measure</b> is a play by William Shakespeare, believed to have been written in 1603 or 1604. It is often classified as a comedy, though its themes are more serious and introspective."
  },
  {
    "id": 19,
    "title": "The Taming of the Shrew",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Taming_of_the_Shrew\">Wikipedia Summary</a>: <b>The Taming of the Shrew</b> is a comedy by William Shakespeare, believed to have been written between 1590 and 1592."
  },
  {
    "id": 20,
    "title": "All's Well That Ends Well",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/All%27s_Well_That_Ends_Well\">Wikipedia Summary</a>: <b>All's Well That Ends Well</b> is a play by William Shakespeare, first published in the First Folio in 1623, although it was probably written earlier."
  },
  {
    "id": 21,
    "title": "Timon of Athens",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Timon_of_Athens\">Wikipedia Summary</a>: <b>Timon of Athens</b> is a play by William Shakespeare, probably written in collaboration with Thomas Middleton, about the fortunes and misfortunes of the title character, a wealthy Athenian."
  },
  {
    "id": 22,
    "title": "Titus Andronicus",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Titus_Andronicus\">Wikipedia Summary</a>: <b>Titus Andronicus</b> is a tragedy by William Shakespeare, believed to have been written between 1588 and 1593, probably in collaboration with George Peele."
  },
  {
    "id": 23,
    "title": "Love's Labour's Lost",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Love%27s_Labour%27s_Lost\">Wikipedia Summary</a>: <b>Love's Labour's Lost</b> is one of William Shakespeare's early comedies, believed to have been written in the mid-1590s."
  },
  {
    "id": 24,
    "title": "Pericles, Prince of Tyre",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Pericles,_Prince_of_Tyre\">Wikipedia Summary</a>: <b>Pericles, Prince of Tyre</b> is a play written at least in part by William Shakespeare and first performed in 1608."
  },
  {
    "id": 25,
    "title": "Troilus and Cressida",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Troilus_and_Cressida\">Wikipedia Summary</a>: <b>Troilus and Cressida</b> is a tragedy by William Shakespeare, believed to have been written in 1602."
  },
  {
    "id": 26,
    "title": "Cymbeline",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Cymbeline\">Wikipedia Summary</a>: <b>Cymbeline</b> is a play by William Shakespeare, based on legends concerning the early Celtic British King Cunobeline."
  },
  {
    "id": 27,
    "title": "The Two Gentlemen of Verona",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Two_Gentlemen_of_Verona\">Wikipedia Summary</a>: <b>The Two Gentlemen of Verona</b> is a comedy by William Shakespeare, and one of his earliest plays, believed to have been written in the early 1590s."
  },
  {
    "id": 28,
    "title": "Henry IV, Part 1",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Henry_IV,_Part_1\">Wikipedia Summary</a>: <b>Henry IV, Part 1</b> is a history play by William Shakespeare, believed to have been written no later than 1597."
  },
  {
    "id": 29,
    "title": "Henry IV, Part 2",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Henry_IV,_Part_2\">Wikipedia Summary</a>: <b>Henry IV, Part 2</b> is a history play by William Shakespeare, believed to have been written between 1596 and 1599."
  },
  {
    "id": 30,
    "title": "Henry VI, Part 1",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Henry_VI,_Part_1\">Wikipedia Summary</a>: <b>Henry VI, Part 1</b> is a history play by William Shakespeare, believed to have been written in 1591."
  },
  {
    "id": 31,
    "title": "Henry VI, Part 2",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Henry_VI,_Part_2\">Wikipedia Summary</a>: <b>Henry VI, Part 2</b> is a history play by William Shakespeare, believed to have been written in 1591."
  },
  {
    "id": 32,
    "title": "Henry VI, Part 3",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Henry_VI,_Part_3\">Wikipedia Summary</a>: <b>Henry VI, Part 3</b> is a history play by William Shakespeare, believed to have been written in 1591."
  },
  {
    "id": 33,
    "title": "Henry VIII",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Henry_VIII_(play)\">Wikipedia Summary</a>: <b>Henry VIII</b> is a collaborative history play, believed to have been written by William Shakespeare and John Fletcher in 1613."
  },
  {
    "id": 34,
    "title": "The Winter's Tale",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Winter%27s_Tale\">Wikipedia Summary</a>: <b>The Winter's Tale</b> is a play by William Shakespeare, originally published in the First Folio of 1623, and it is considered one of Shakespeare's late romances."
  },
  {
    "id": 35,
    "title": "The Two Noble Kinsmen",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Two_Noble_Kinsmen\">Wikipedia Summary</a>: <b>The Two Noble Kinsmen</b> is a play co-written by William Shakespeare and John Fletcher, published in 1634."
  },
  {
    "id": 36,
    "title": "Edward III",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Edward_III_(play)\">Wikipedia Summary</a>: <b>Edward III</b> is a play sometimes attributed to William Shakespeare, though its authorship is disputed."
  },
  {
    "id": 37,
    "title": "Thomas More",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Thomas_More_(play)\">Wikipedia Summary</a>: <b>Thomas More</b> is a play written by several playwrights, including William Shakespeare. It is based on the life of Sir Thomas More."
  },
  {
    "id": 38,
    "title": "Arden of Faversham",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Arden_of_Faversham\">Wikipedia Summary</a>: <b>Arden of Faversham</b> is an Elizabethan play sometimes attributed to William Shakespeare, revolving around the murder of Thomas Arden."
  },
  {
    "id": 39,
    "title": "Cardenio",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Cardenio\">Wikipedia Summary</a>: <b>Cardenio</b> is a lost play, attributed to William Shakespeare and John Fletcher, based on an episode in Miguel de Cervantes's Don Quixote."
  },
  {
    "id": 40,
    "title": "Sir Thomas More",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Sir_Thomas_More_(play)\">Wikipedia Summary</a>: <b>Sir Thomas More</b> is a play by several writers, including William Shakespeare, portraying the life of Thomas More."
  },
  {
    "id": 41,
    "title": "Fair Em",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Fair_Em\">Wikipedia Summary</a>: <b>Fair Em</b> is an Elizabethan play of uncertain authorship sometimes attributed to William Shakespeare."
  },
  {
    "id": 42,
    "title": "Mucedorus",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Mucedorus\">Wikipedia Summary</a>: <b>Mucedorus</b> is an Elizabethan play, sometimes attributed to William Shakespeare, that tells the tale of a shepherd prince and his love."
  },
  {
    "id": 43,
    "title": "The Birth of Merlin",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Birth_of_Merlin\">Wikipedia Summary</a>: <b>The Birth of Merlin</b> is a play sometimes attributed to William Shakespeare and William Rowley."
  },
  {
    "id": 44,
    "title": "The Merry Devil of Edmonton",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Merry_Devil_of_Edmonton\">Wikipedia Summary</a>: <b>The Merry Devil of Edmonton</b> is an anonymous Elizabethan comedy that has been occasionally attributed to William Shakespeare."
  },
  {
    "id": 45,
    "title": "The Arraignment of Paris",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Arraignment_of_Paris\">Wikipedia Summary</a>: <b>The Arraignment of Paris</b> is a play by George Peele, though once attributed to William Shakespeare."
  },
  {
    "id": 46,
    "title": "Locrine",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Locrine\">Wikipedia Summary</a>: <b>Locrine</b> is a play that was once attributed to William Shakespeare, though its authorship is disputed."
  },
  {
    "id": 47,
    "title": "The London Prodigal",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_London_Prodigal\">Wikipedia Summary</a>: <b>The London Prodigal</b> is a play included in the Shakespeare Apocrypha, attributed to Shakespeare, but authorship is uncertain."
  },
  {
    "id": 48,
    "title": "A Yorkshire Tragedy",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/A_Yorkshire_Tragedy\">Wikipedia Summary</a>: <b>A Yorkshire Tragedy</b> is a play included in the Shakespeare Apocrypha and was attributed to Shakespeare in 1608."
  },
  {
    "id": 49,
    "title": "The Puritan",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Puritan_(play)\">Wikipedia Summary</a>: <b>The Puritan</b> is a comedy sometimes attributed to William Shakespeare, though authorship is disputed."
  },
  {
    "id": 50,
    "title": "A Knack to Know a Knave",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/A_Knack_to_Know_a_Knave\">Wikipedia Summary</a>: <b>A Knack to Know a Knave</b> is an Elizabethan play sometimes included in the Shakespeare Apocrypha."
  },
  {
    "id": 51,
    "title": "The Troublesome Reign of King John",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Troublesome_Reign_of_King_John\">Wikipedia Summary</a>: <b>The Troublesome Reign of King John</b> is an anonymous Elizabethan play occasionally attributed to William Shakespeare."
  },
  {
    "id": 52,
    "title": "The Tragedy of Caesar and Pompey",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Tragedy_of_Caesar_and_Pompey\">Wikipedia Summary</a>: <b>The Tragedy of Caesar and Pompey</b> is a play occasionally attributed to Shakespeare but likely not his work."
  },
  {
    "id": 53,
    "title": "The Taming of A Shrew",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Taming_of_A_Shrew\">Wikipedia Summary</a>: <b>The Taming of A Shrew</b> is an anonymous play that parallels Shakespeare's The Taming of the Shrew."
  },
  {
    "id": 54,
    "title": "Edward IV",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Edward_IV_(play)\">Wikipedia Summary</a>: <b>Edward IV</b> is a play sometimes associated with Shakespeare's era, though its authorship is uncertain."
  },
  {
    "id": 55,
    "title": "Sir John Oldcastle",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Sir_John_Oldcastle_(play)\">Wikipedia Summary</a>: <b>Sir John Oldcastle</b> is a play sometimes attributed to William Shakespeare."
  },
  {
    "id": 56,
    "title": "The Famous Victories of Henry V",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Famous_Victories_of_Henry_V\">Wikipedia Summary</a>: <b>The Famous Victories of Henry V</b> is an anonymous play that portrays events later covered in Shakespeare's Henry IV and Henry V plays."
  },
  {
    "id": 57,
    "title": "The Second Maiden's Tragedy",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Second_Maiden%27s_Tragedy\">Wikipedia Summary</a>: <b>The Second Maiden's Tragedy</b> is a Jacobean play sometimes associated with Shakespeare."
  },
  {
    "id": 58,
    "title": "Philaster",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Philaster\">Wikipedia Summary</a>: <b>Philaster</b> is a play by Beaumont and Fletcher, sometimes associated with Shakespearean style."
  },
  {
    "id": 59,
    "title": "The Revenger's Tragedy",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Revenger%27s_Tragedy\">Wikipedia Summary</a>: <b>The Revenger's Tragedy</b> is a Jacobean play, sometimes attributed to Thomas Middleton but originally considered as possibly Shakespeare's work."
  },
  {
    "id": 60,
    "title": "The Spanish Tragedy",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Spanish_Tragedy\">Wikipedia Summary</a>: <b>The Spanish Tragedy</b> is an influential play by Thomas Kyd, sometimes linked to Shakespeare's work due to thematic similarities."
  },
  {
    "id": 61,
    "title": "The Maid's Tragedy",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Maid%27s_Tragedy\">Wikipedia Summary</a>: <b>The Maid's Tragedy</b> is a play by Beaumont and Fletcher, showcasing themes of betrayal and revenge that echo Shakespearean elements."
  },
  {
    "id": 62,
    "title": "The Changeling",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Changeling_(play)\">Wikipedia Summary</a>: <b>The Changeling</b> is a tragedy by Thomas Middleton and William Rowley, often compared to Shakespeare for its dark themes and psychological depth."
  },
  {
    "id": 63,
    "title": "The Roaring Girl",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Roaring_Girl\">Wikipedia Summary</a>: <b>The Roaring Girl</b> is a comedy by Thomas Middleton and Thomas Dekker, reflecting themes of gender roles and identity."
  },
  {
    "id": 64,
    "title": "The Duchess of Malfi",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Duchess_of_Malfi\">Wikipedia Summary</a>: <b>The Duchess of Malfi</b> is a tragedy by John Webster, celebrated for its poetic language and complex themes similar to Shakespearean tragedies."
  },
  {
    "id": 65,
    "title": "Doctor Faustus",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Doctor_Faustus_(play)\">Wikipedia Summary</a>: <b>Doctor Faustus</b> is a tragedy by Christopher Marlowe that explores themes of ambition and the supernatural, drawing comparisons to Shakespeare's work."
  },
  {
    "id": 66,
    "title": "The Alchemist",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Alchemist_(play)\">Wikipedia Summary</a>: <b>The Alchemist</b> is a comedy by Ben Jonson that satirizes greed and gullibility, sharing comedic traits with Shakespeare's works."
  },
  {
    "id": 67,
    "title": "Volpone",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Volpone\">Wikipedia Summary</a>: <b>Volpone</b> is a dark comedy by Ben Jonson, often discussed alongside Shakespearean works for its satirical tone."
  },
  {
    "id": 68,
    "title": "Bartholomew Fair",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Bartholomew_Fair_(play)\">Wikipedia Summary</a>: <b>Bartholomew Fair</b> is a comedy by Ben Jonson that explores human nature through humor, similar to Shakespeare’s comedies."
  },
  {
    "id": 69,
    "title": "The Jew of Malta",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Jew_of_Malta\">Wikipedia Summary</a>: <b>The Jew of Malta</b> is a play by Christopher Marlowe, known for its themes of revenge and ambition."
  },
  {
    "id": 70,
    "title": "Women Beware Women",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Women_Beware_Women\">Wikipedia Summary</a>: <b>Women Beware Women</b> is a tragedy by Thomas Middleton, often compared to Shakespeare for its tragic themes."
  },
  {
    "id": 71,
    "title": "The Revenger's Tragedy",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Revenger%27s_Tragedy\">Wikipedia Summary</a>: <b>The Revenger's Tragedy</b> is a dark play by Thomas Middleton, with themes reminiscent of Shakespearean revenge tragedies."
  },
  {
    "id": 72,
    "title": "A Chaste Maid in Cheapside",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/A_Chaste_Maid_in_Cheapside\">Wikipedia Summary</a>: <b>A Chaste Maid in Cheapside</b> is a satire by Thomas Middleton, noted for its humorous exploration of society similar to Shakespeare's comedies."
  },
  {
    "id": 73,
    "title": "The Honest Whore",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Honest_Whore\">Wikipedia Summary</a>: <b>The Honest Whore</b> is a two-part play by Thomas Dekker, exploring themes of morality and redemption."
  },
  {
    "id": 74,
    "title": "The Knight of the Burning Pestle",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Knight_of_the_Burning_Pestle\">Wikipedia Summary</a>: <b>The Knight of the Burning Pestle</b> is a satirical play by Francis Beaumont, noted for its humor and unique structure."
  },
  {
    "id": 75,
    "title": "The Spanish Tragedy",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Spanish_Tragedy\">Wikipedia Summary</a>: <b>The Spanish Tragedy</b> is a revenge play by Thomas Kyd that influenced Shakespeare's Hamlet."
  },
  {
    "id": 76,
    "title": "Arden of Faversham",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Arden_of_Faversham\">Wikipedia Summary</a>: <b>Arden of Faversham</b> is an Elizabethan play sometimes attributed to Shakespeare, known for its focus on domestic tragedy."
  },
  {
    "id": 77,
    "title": "Edward II",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Edward_II_(play)\">Wikipedia Summary</a>: <b>Edward II</b> is a historical tragedy by Christopher Marlowe, comparable to Shakespeare's history plays."
  },
  {
    "id": 78,
    "title": "The Shoemaker's Holiday",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Shoemaker%27s_Holiday\">Wikipedia Summary</a>: <b>The Shoemaker's Holiday</b> is a comedy by Thomas Dekker that offers a glimpse into the lives of common people."
  },
  {
    "id": 79,
    "title": "Dido, Queen of Carthage",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Dido,_Queen_of_Carthage_(play)\">Wikipedia Summary</a>: <b>Dido, Queen of Carthage</b> is a play by Christopher Marlowe that explores themes of love and betrayal."
  },
  {
    "id": 80,
    "title": "The White Devil",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_White_Devil\">Wikipedia Summary</a>: <b>The White Devil</b> is a tragedy by John Webster, noted for its dark themes and complex characters."
  },
  {
    "id": 81,
    "title": "The Witch",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Witch_(Middleton_play)\">Wikipedia Summary</a>: <b>The Witch</b> is a tragedy by Thomas Middleton, exploring themes of witchcraft and moral corruption."
  },
  {
    "id": 82,
    "title": "Philaster",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Philaster\">Wikipedia Summary</a>: <b>Philaster</b> is a romantic drama by Beaumont and Fletcher, known for its themes of love and identity."
  },
  {
    "id": 83,
    "title": "The Knight of Malta",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Knight_of_Malta\">Wikipedia Summary</a>: <b>The Knight of Malta</b> is a tragicomedy by John Fletcher and Philip Massinger."
  },
  {
    "id": 84,
    "title": "The Widow's Tears",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Widow%27s_Tears\">Wikipedia Summary</a>: <b>The Widow's Tears</b> is a dark comedy by George Chapman, known for its exploration of grief and resilience."
  },
  {
    "id": 85,
    "title": "The Atheist's Tragedy",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Atheist%27s_Tragedy\">Wikipedia Summary</a>: <b>The Atheist's Tragedy</b> is a play by Cyril Tourneur, exploring themes of morality and vengeance."
  },
  {
    "id": 86,
    "title": "Cupid's Revenge",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Cupid%27s_Revenge\">Wikipedia Summary</a>: <b>Cupid's Revenge</b> is a tragedy by Beaumont and Fletcher that explores the destructive nature of unrequited love."
  },
  {
    "id": 87,
    "title": "The Island Princess",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Island_Princess\">Wikipedia Summary</a>: <b>The Island Princess</b> is a tragicomedy by John Fletcher that explores themes of loyalty and honor."
  },
  {
    "id": 88,
    "title": "The Sea Voyage",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Sea_Voyage\">Wikipedia Summary</a>: <b>The Sea Voyage</b> is a tragicomedy by Fletcher and Massinger, known for its adventurous plot and exotic setting."
  },
  {
    "id": 89,
    "title": "Bonduca",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/Bonduca\">Wikipedia Summary</a>: <b>Bonduca</b> is a historical tragedy by John Fletcher, focusing on the resistance of a British queen against Rome."
  },
  {
    "id": 90,
    "title": "The Scornful Lady",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Scornful_Lady\">Wikipedia Summary</a>: <b>The Scornful Lady</b> is a comedy by Beaumont and Fletcher that deals with themes of love and pride."
  },
  {
    "id": 91,
    "title": "The Faithful Shepherdess",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Faithful_Shepherdess\">Wikipedia Summary</a>: <b>The Faithful Shepherdess</b> is a pastoral tragicomedy by John Fletcher, exploring themes of love and innocence."
  },
  {
    "id": 92,
    "title": "The Parliament of Love",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Parliament_of_Love\">Wikipedia Summary</a>: <b>The Parliament of Love</b> is a comedy by Philip Massinger, exploring themes of love and virtue."
  },
  {
    "id": 93,
    "title": "The Emperor of the East",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Emperor_of_the_East\">Wikipedia Summary</a>: <b>The Emperor of the East</b> is a tragicomedy by Philip Massinger that examines themes of power and morality."
  },
  {
    "id": 94,
    "title": "The Fatal Dowry",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Fatal_Dowry\">Wikipedia Summary</a>: <b>The Fatal Dowry</b> is a tragedy by Philip Massinger and Nathan Field, noted for its examination of justice and honor."
  },
  {
    "id": 95,
    "title": "The Renegado",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Renegado\">Wikipedia Summary</a>: <b>The Renegado</b> is a tragicomedy by Philip Massinger, exploring themes of faith and redemption."
  },
  {
    "id": 96,
    "title": "A New Way to Pay Old Debts",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/A_New_Way_to_Pay_Old_Debts\">Wikipedia Summary</a>: <b>A New Way to Pay Old Debts</b> is a comedy by Philip Massinger, known for its satire of greed and corruption."
  },
  {
    "id": 97,
    "title": "The Roman Actor",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Roman_Actor\">Wikipedia Summary</a>: <b>The Roman Actor</b> is a tragedy by Philip Massinger that explores themes of tyranny and justice."
  },
  {
    "id": 98,
    "title": "The City Madam",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_City_Madam\">Wikipedia Summary</a>: <b>The City Madam</b> is a comedy by Philip Massinger that criticizes social ambition and greed."
  },
  {
    "id": 99,
    "title": "The Unnatural Combat",
    "description_html": "<a href=\"https://en.wikipedia.org/wiki/The_Unnatural_Combat\">Wikipedia Summary</a>: <b>The Unnatural Combat</b> is a tragedy by Philip Massinger that delves into themes of betrayal and family conflict."
  }
]